Repository: moiLIE/Modifizert_localgit
Catalog: FHT59N3_export/src/FHT59N3/MultiLang.*.resx
Languages: de

# _409
source: The full width at half maximum of the K40 peak.
de: Die Breite des K40 Peaks bei halbem Maximum. .

# _410
source: Working air flow
de: Betriebs-m³

# _411
source: If [true] the air flow is measured/displayed as working air flow.
de: Wenn [true] wird der Luftdurchsatz in Betriebs-m³ gemessen/angezeigt.

# _413
source: Quit Alarm
de: Quittiere Alarm

# _414
source: Service
de: Status (erweitert)

# _415
source: FHT59N3T - Filter menu
de: FHT59N3T - Filtermenü

# _416
source: Set available Filtersteps
de: Restschritte setzen

# _417
source: Filtertape
de: Filterband

# _420
source: Filterstep
de: Filterschritt auslösen

# _421
source: FHT59N3T - Filtersteps
de: FHT59N3T - Restschritte

# _422
source: Availabe Filtersteps
de: Restliche Filterschritte

# _423
source: Range
de: Bereich

# _424
source: OpenFileDialog1
de: Abbrechen

# _425
source: Alarm mode switched on
de: Alarmmodus ein

# _426
source: Alarm mode switched off
de: Alarmmodus aus

# _427
source: Intensive mode switched on
de: Intensivmodus ein

# _428
source: Intensive mode switched off
de: Intensivmodus aus.

# _450
source: Tape torn, Bypass open
de: Band gerissen, Bypass offen

# _451
source: You are not allowed to access the following directories:
de: Sie haben keine Berechtigung um auf folgende Verzeichnisse zuzugreifen:

# _453
source: Save
de: Speichern

# _458
source: Start measurement
de: Starte Messung

# _459
source: Measurement time [min]
de: Messzeit [min]

# _460
source: Return
de: Zurück

# _461
source: Alarm indication
de: Alarmausgang

# _462
source: Error indication
de: Störausgang

# _463
source: Filterstep
de: Filterschritt

# _464
source: High Voltage
de: Hochspannung

# _465
source: N2 Fill
de: N2 Füllstand

# _466
source: Pump
de: Pumpe

# _467
source: Maintenance
de: Wartung

# _468
source: Left hand operation
de: Linkshänder

# _469
source: Show info
de: Informationen zeigen

# _470
source: Service
de: Status (erweitert)

# _471
source: Cancel
de: Abbrechen

# _472
source: No
de: Nein

# _473
source: Yes
de: Ja

# _474
source: System States
de: Systemstatus

# _475
source: System Messages
de: Systemmeldungen

# _476
source: Digital Outs
de: Digitale Ausgänge

# _477
source: Close
de: Schließen

# _487
source: Previous text: Start measurement
de: Starte Messung

# _488
source: Return
de: Zurück

# _489
source: Accept
de: OK

# _490
source: High Voltage
de: Hochspannung

# _491
source: Left hand operation
de: Linkshänder

# _492
source: Filterstep
de: Filterschritt

# _493
source: Pump
de: Pumpe

# _494
source: Error indication
de: Störausgang

# _495
source: N2 Fill
de: N2 Füllstand

# _496
source: Resume
de: Fortsetzen

# _497
source: Cancel
de: Abbrechen

# _498
source: FHT59N3T - Analyzation Control
de: FHT59N3T - Auswertung

# _499
source: Date of Certificate [dd.mm.yy hh:mm]
de: Zertifikatsdatum [dd.mm.yy hh:mm]

# _500
source: The following Nuclides have different activities at some energy lines.
de: Die folgenden Nuklide haben unterschiedliche Aktivitäten bei verschiedenen Linien.

# _501
source: Change certification data
de: Zertifikatsdaten ändern

# _502
source: K40-1460.8-keV-line recalibrated.
de: K40-1460.8-keV-Linie nachkalibriert.

# _503
source: Energy was recalibrated
de: Energie wurde nachkalibriert.

# _504
source: Checksum error received from SPS.
de: Checksummefehler von der SPS erhalten.

# _505
source: The allowed range for the minimal air flow must be between 1 and 20 (m³/h).
de: Der erlaubte Wertebereich für den minimalen Luftdurchsatz muss zwischen 1 und 20 (m³/h) liegen.

# _506
source: The allowed range for the maximal air flow must be between 5 and 25 (m³/h).
de: Der erlaubte Wertebereich für den maximalen Luftdurchsatz muss zwischen 5 und 25 (m³/h) liegen.

# _507
source: Alert for minimal air flow [m³/h]
de: Grenzwert für minimalen Luftdurchsatz [m³/h]

# _508
source: The allowed range for the minimal air flow is between 1 and 20 (m³/h)
de: Der erlaubte Wertebereich für den minimalen Luftdurchsatz ist zwischen 1 und 20 (m³/h)

# _509
source: Alert for maximal air flow [m³/h]
de: Grenzwert für maximalen Luftdurchsatz [m³/h]

# _510
source: The allowed range for the maximal air flow is between 5 and 25 (m³/h)
de: Der erlaubte Wertebereich für den maximalen Luftdurchsatz ist zwischen 5 und 25 (m³/h)

# _511
source: The E-Cooler is deactivated
de: Der E-Cooler ist abgeschaltet

# _512
source: Capture cycle for detector temperature [min]
de: Speicherzyklus der Detektortemperatur [min]

# _513
source: Capture cycle for detector temperature in minutes
de: Speicherzyklus der Detektortemperatur in Minuten

# _514
source: Enable Emergency Stop Detect
de: Automatische Abschaltung des E-Coolers

# _515
source: Enable Emergency Stop Detect, E-Cooler exists
de: Automatische Abschaltung des E-Coolers, E-Cooler ist vorhanden

# _516
source: The allowed range for the capture cycle of detector temperature must be between 1 and 60 (minutes)
de: Der Wertebereiche für Speicherzyklus der Detektortemperatur muss zwischen 1 und 60 Minuten liegen

# _517
source: Enable capturing of detector temperature
de: Überwachung der Detektortemperatur

# _518
source: Enable capturing of detector temperature (instead of measurement of N2 used for cooling), show detector temperature diagram
de: Überwachung der Detektortemperatur eingeschaltet (anstelle von der N2-Messung (N2-Kühlng)), Anzeige vom Diagramm möglich

# _519
source: The e-cooler emergency stop detection can only be activated if detector temperature is captured
de: Die e-Cooler Notabschaltung kann nur aktiviert werden, wenn die Detektortemperatur aufgenommen wird

# _520
source: Detector temper.
de: Detektor-Temper.

# _521
source: Recording detector temperature
de: Aufzeichnung Detektortemperatur

# _522
source: Recording detector temperature is running
de: Aufzeichnung Detektortemperatur funktioniert

# _523
source: Recording detector temperature is defect
de: Aufzeichnung Detektortemperatur fehlerhaft

# _524
source: Temperature threshold 'Crystal too warm'
de: Abschaltschwelle für 'Kristall zu warm'

# _525
source: Temperature threshold 'Crystal too warm' in °C
de: Abschaltschwelle für 'Kristall zu warm' in °C

# _526
source: Wrong value for temperature threshold 'Crystal too warm'
de: Falscher Wert für Abschaltschwelle 'Kristall zu warm'

# _527
source: Temperature Threshold 'Crystal warmed up'
de: Wiedereinschaltschwelle des E-Cooler

# _528
source: Temperature threshold 'Crystal warmed up' in °C
de: Wiedereinschaltschwelle des E-Cooler in °C

# _529
source: Wrong value for temperature threshold 'Crystal warmed up'
de: Falscher Wert für Temperaturschwelle 'Kristall ist erwärmt'

# _530
source: Do you really want to deactivate the E-cooler?
de: Möchten Sie den E-Cooler wirklich ausschalten?

# _531
source: Do you really want to activate the E-cooler?
de: Möchten Sie den E-Cooler wirklich einschalten?

# _532
source: The E-cooler cannot be activated at the moment. To prevent any damage of the detector, the detector must bei warmed up to the normal temperature ({0}°C). The current detector temperature is {1}°C
de: Der E-Cooler kann zur Zeit nicht eingeschaltet werden. Um eine Beschädigung des Detectors zu verhindern, muss dieser zuerst auf Normaltemperatur ({0}°C) erwärmt werden. Die Detektortemperatur beträgt zur Zeit {1}°C.

# _533
source: not cooling
de: kühlt nicht

# _534
source: running
de: eingeschaltet

# _535
source: The E-Cooler is cooling
de: Der E-Cooler kühlt

# _536
source: An E-Cooler is not present
de: Ein E-Cooler ist nicht verfügbar

# _537
source: Keep MCA high voltage turned on
de: MCA Hochspannung soll eingeschaltet bleiben

# _538
source: Keep E-Cooler turned on
de: E-Cooler soll eingeschaltet bleiben

# _539
source: Turn off high voltage on exit
de: Abschaltung der Hochspannung beim Beenden

# _540
source: Turn off high voltage (MCA) on exit of monitor application
de: Abschaltung der Hochspannung (MCA) beim Beenden der Monitor-Anwendung

# _541
source: Filter step width in intensive mode [mm]
de: Schrittlänge im Alarm-/Intensivbetrieb [mm]

# _542
source: How long is a filterstep in intensive mode.
de: Länge des Filterschrittes im Intensivbetrieb.

# _543
source: The entered network address for TCP/IP to SPS is invalid
de: Der Wert für die Netzwerk-Adresse (TCP/IP) ist ungültig

# _544
source: Type of communication
de: Art der Datenkommunikation

# _545
source: Type of communication to communicate with the SPS (serial, network, ...).
de: Art der Datenkommunikation um mit der SPS zu kommunizieren (seriell, Netzwerk, ...)

# _546
source: Network address for TCP/IP
de: Netzwerk Adresse für TCP/IP

# _547
source: Network address for TCP/IP of SPS.
de: Netzwerk Adresse für TCP/IP der SPS

# _548
source: Remote port for TCP/IP
de: Remote-Port für TCP/IP

# _549
source: Remote port for TCP/IP of SPS (1 ... 65535).
de: Remote-Port für TCP/IP der SPS (1 ... 65535)

# _550
source: serial (RS-232)
de: seriell (RS-232)

# _551
source: network (TCP/IP)
de: Netzwerk (TCP/IP)

# _552
source: Measure begin:
de: Erste Aufzeichnung:

# _553
source: Measure end:
de: Letzte Aufzeichnung:

# _554
source: Value count:
de: Messwert-Anzahl:

# _555
source: Min/Max overall:
de: Min/Max Gesamt:

# _556
source: Current/peak values:
de: Aktuelle/Spitzenwerte:

# _557
source: Last retrieved temperature:
de: Letzte gespeicherte Temperatur:

# _558
source: Detected minimum temperature in last 8 hours:
de: Minimaltemperatur während der letzten 8 Stunden:

# _559
source: Detected maximum temperature in last 8 hours:
de: Maximaltemperatur während der letzten 8 Stunden:

# _560
source: Return
de: Zurück

# _561
source: MCA detector temperature
de: MCA Detektortemperatur

# _562
source: Turn off eCooler on exit
de: Abschaltung des E-Coolers beim Beenden

# _563
source: Turn off eCooler (SPS) on exit of monitor application
de: Abschaltung des E-Coolers (SPS) beim Beenden der Monitor-Anwendung

# _564
source: Please put the MIXED source in geometry NEAR.
de: Bitte legen Sie den MISCHSTRAHLER in Geometrie NAH ein.

# _565
source: No Lines in Spectrum NAH_MISCH.CNF.
de: Keine Linien im Spektrum NAH_MISCH.CNF. gefunden.

# _567
source: \CALPLOT -- NAH_MISCH.CNF failure.! Code:
de: \ECAL -- NAH_MISCH.CNF missglückt.! Rkkod:

# _568
source: \MOVEDATA - NAH_MISCH.cnf to nah.cnf failure.! Code:
de: \MOVEDATA - NAH_MISCH.CNF nach nah.cnf missglückt.! Rkkod:

# _569
source: \MOVEDATA - NAH_MISCH.CNF to DET:EBIN failure.! Code:
de: \MOVEDATA - NAH_MISCH.CNF nach DET:EBIN missglückt.! Rkkod:

# _570
source: \ENERG-REPORT -- NAH_MISCH.rpt failure.! Code:
de: \ENERG-REPORT -- NAH_MISCH.rpt missglückt.! Rkkod:

# _571
source: NAH_MISCH.CNF not found.
de: NAH_MISCH.CNF nicht gefunden.

# _572
source: \CALPLOT -- NAH_MISCH.CNF failure.! Code:
de: \CALPLOT -- NAH_MISCH.CNF missglückt.! Rkkod:

# _573
source: No lines in NAHKOR.CNF!
de: Keine Linien in NAHKOR.CNF gefunden!

# _574
source: \EFFCAL -- NAHKORR.cnf failure.! Code:
de: \EFFCAL -- NAHKORR.cnf missglückt.! Rkkod:

# _575
source: \EFF-CALPLOT -- NAHKOR.NCF failure.! Code:
de: \EFF-CALPLOT -- NAHKOR.NCF missglückt.! Rkkod:

# _576
source: \EFF-REPORT -- NAHKOR.RPT failure.! Code:
de: \EFF-REPORT -- NAHKOR.RPT missglückt.! Rkkod:

# _577
source: Storing detector temperature failed.
de: Speichern der Detektortemperatur fehlgeschlagen.

# _578
source: >Please CHECK the certificate data of EBIN_NAH_MISCH.CTF.
de: Bitte KONTROLLIEREN Sie die Daten von EBIN_NAH_MISCH.CTF.

# _579
source: Measurement time is too small
de: Messzeit ist zu klein

# _580
source: 06 Paperroll Printer Parameters
de: 06 Filter-Drucker Parameter

# _581
source: Serial port to communicate with the filter printer.
de: Serieller Anschluss um mit dem Filter-Drucker zu kommunizieren.

# _582
source: Printer Distance
de: Abstand für Druckerkopf-Mittelpunkt

# _583
source: Printer distance between printer and the center of the detection ring, in [mm].
de: Abstand zwischen Druckerkopf-Mittelpunkt (an „linker“ Umlenkrolle) und dem Mittelpunkt des „Bestaubungsrings“ in Millimeter

# _584
source: Dustation Diameter
de: Durchmesser des „Bestaubungsflecks“

# _585
source: Dustation Diameter in [mm].
de: Durchmesser des „Bestaubungsflecks“ in Millimeter

# _586
source: Enable Paperroll Printer
de: Filter-Drucker verwenden

# _587
source: Enable Paperroll Printer (timestamp on paperroll)
de: Filter Drucker verwenden (Zeitstempel auf Filterband)

# _588
source: The serial port {0} ist not available for filter printer!
de: Der serielle Anschluß {0} ist für den Filter-Drucker nicht verfügbar!

# _589
source: Serial number
de: Seriennummer

# _590
source: The serial number of the of station hosting this machine.
de: Die Seriennummer der Station in welcher der Monitor steht.

# _591
source: UPS operation (on battery)
de: USV-Betrieb

# _594
source: Edit Item
de: Eintrag ändern

# _595
source: Type new value in
de: Neuen Wert eingeben

# _596
source: Airflow Setpoint
de: Luftdurchfluss Sollwert

# _597
source: airflow setpoint for pump from 0..25 m³/h
de: Luftdurchfluss Sollwert für die Pumpe von 0..25 m³/h

# _598
source: Detected alarm nuclides:
de: Erkannte Alarmnuklide:

# _599
source: Nuclide name:
de: Nuklidname:

# _600
source: Threshold:
de: Schwellenwert:

# _601
source: SPS is online again.
de: SPS ist wieder online.

# _602
source: Name must not be empty.
de: Name darf nicht leer sein.

# _603
source: Threshold must not be empty.
de: Schwellenwert darf nicht leer sein.

# _604
source: Name "{0}" is invalid.
de: Name "{0}" ist ungültig.

# _606
source: Average temperature:
de: Durchschnittliche Temperatur:

# _607
source: Further information:
de: Weitere Informationen:

# _610
source: The minimum range must be smaller than the maximum range
de: Der Minimalwert muss kleiner sein als der Maximalwert

# _611
source: UPS operation revoked
de: USV-Betrieb beendet

# _612
source: System shutdown initiated (weak UPS battery)
de: System wird heruntergefahren (schwache USV-Batterie)

# _613
source: Spectrum analysis aborted - Problem to identify/calibrate K40 line
de: Spektrumauswertung abgebrochen - K40-Linie konnte nicht gefunden oder nachkalibriert werden

# _614
source: ECooler state marker
de: ECooler-Zustandsmerker:

# _615
source: Emergency stop of ECooler performed ({0:0.0}°C < {1:0.0}°C)
de: Notabschaltung des E-Coolers durchgeführt ({0:0.0}°C < {1:0.0}°C)

# _616
source: ECooler has warmed up ({0:0.0}°C > {1:0.0}°C)
de: E-Cooler nach Detektorerwärmung freigegeben ({0:0.0}°C > {1:0.0}°C)

# _617
source: ECooler has reached cooling temperature ({0:0.0}°C < {1:0.0}°C)
de: E-Cooler hat minimale Betriebstemperatur erreicht ({0:0.0}°C < {1:0.0}°C)

# _618
source: The message list will be flushed until next start of the application. Continue?
de: Temporär die Meldungsliste leeren (bis zum nächsten Programmstart)?

# _1209
source: extracted from NAH.cnf:
de: die NAH.cnf entnommene:

# _1210
source: extracted from NAH_MISCH.cnf:
de: die NAH_MISCH.cnf entnommene:

# _661
source: 07 Detector Parameters
de: 07 Detektor Parameter

# _662
source: Use Canberra Detector
de: Verwende ein Canberra Detector

# _663
source: Enable usage of a Canberra Detector instead of the usual Ortec Detector.
de: Schaltet zwischen dem Gebrauch eines Canberra Detektors (1) und dem eines Ortec Detektors (0) um.

# _664
source: Attention: Switching the detector model might require additional changes to the system. Please follow the corresponding manual carefully.
de: Achtung, das Wechseln des Detektortyps geht möglicherweise mit zusätzlichen Änderungen am System einher. Bitte beachten Sie die entsprechende Anleitung.

# _665
source: Canberra Cryo Cool Executable
de: Canberra Cryo-Cool exe-Datei

# _666
source: Path pointing to the location of the CryoCool control software.
de: Pfad der Cryo-Cool Steuerungs Software.

# _667
source: Please restart for the changes to take effect.
de: Wollen Sie überprüfen ob die Cryo-Cool Steuerung korrekt verlinkt ist?

# _668
source: Canberra Temperature logfile
de: Canberra Temperatur-Logfile

# _669
source: Path pointing to the location of the logfile containing the current detector temperature.
de: Pfad der Logdatei mit der aktuellen Detektortemperatur.

# _670
source: Try to turn the CryoCooler On/Off
de: Der Canberra Cryo Cooler muss mit einem anderen Programm gesteuert werden. Möchten Sie es öffnen?
