Repository: moiLIE/Modifizert_localgit
Catalog: FHT59N3_export/src/FHT59N3/MultiLang.*.resx
Languages: de

# _1
source: FHT59N3T - About
de: FHT59N3T - Über

# _2
source: Close
de: Schließen

# _11
source: FHT59N3T - Air flow calibration
de: FHT59N3T - Luftdurchsatzkalibrierung

# _12
source: Cancel
de: Abbrechen

# _13
source: Accept
de: OK

# _14
source: Start measurement
de: Starte Messung

# _15
source: Number of measurements for meanvalue (ca. 5s per value)
de: Anzahl der Messungen (ca. 5s pro Wert)

# _16
source: True Airflow (Working - m³/h)
de: Wahrer Luftdurchsatz (Betriebs - m³/h)

# _17
source: Bezel factor (result)
de: Blendenfaktor (errechnet)

# _20
source: FHT59N3T - Analyzation Control
de: FHT59N3T - Auswertung

# _21
source: Resume
de: Fortsetzen

# _23
source: Date of Certificate [dd.mm.yy hh:mm]
de: Zertifikatsdatum [dd.mm.yy hh:mm]

# _29
source: The following Nuclides have different activities at some energy lines.
de: Die folgenden Nuklide haben unterschiedliche Aktivitäten bei verschiedenen Linien.

# _30
source: Save certificate data
de: Zertifikatsdaten sichern

# _31
source: FHT59N3T - Calibration Control
de: FHT59N3T - Kalibrierung

# _32
source: Check date/time [dd.mm.yy hh:mm]
de: Bitte Datum/Uhrzeit überprüfen [dd.mm.yy hh:mm]

# _33
source: Measurement time [min]
de: Messzeit [min]

# _34
source: FHT59N3T - Calibration menu
de: FHT59N3T - Kalibriermenü

# _35
source: RCC
de: WKP

# _36
source: Start calibration
de: Starte Kalibrierung

# _37
source: Return
de: Zurück

# _38
source: Free measurement
de: Freie Messung

# _39
source: Calibration measurements
de: Kalibriermessungen

# _40
source: Stop measurement
de: Messung stoppen

# _41
source: Air flow
de: Luftdurchsatz

# _42
source: Calibration analysis
de: Kalibrierauswertungen

# _43
source: Efficiency near
de: Effizienz Nah

# _44
source: Efficiency far
de: Effizienz Fern

# _45
source: Energy / Efficiency
de: Energie / Effizienz

# _46
source: FHT59N3T - Control menu
de: FHT59N3T - Kontrollmenü

# _47
source: Filterstep
de: Filterschritt

# _49
source: Pump
de: Pumpe

# _50
source: Error indication
de: Störausgang

# _51
source: N2 Fill
de: N2 Füllstand

# _52
source: Show Monitor State
de: Monitorstatus zeigen

# _53
source: locked / closed
de: geschlossen / arretiert

# _54
source: pumping
de: pumpt

# _55
source: off
de: Aus

# _56
source: stopped
de: steht

# _57
source: Alarm indication
de: Alarmausgang

# _58
source: Set filter changed
de: Filterbandwechsel durchgeführt

# _59
source: High Voltage
de: Hochspannung

# _60
source: FHT59N3T - File menu
de: FHT59N3T - Dateimenü

# _61
source: Analyze Spectrum
de: Analysiere Spektrum

# _62
source: Show Spectrum
de: Spektrum anzeigen

# _63
source: Show Resultfile
de: Ergebnisdatei anzeigen

# _64
source: FHT59N3T - Main menu
de: FHT59N3T - Hauptmenü

# _65
source: Maintenance
de: Wartung

# _66
source: Operations
de: Betrieb

# _67
source: About
de: Über

# _68
source: File
de: Datei

# _69
source: FHT59N3T - Maintenance menu
de: FHT59N3T - Wartungsmenü

# _70
source: System Configuration
de: System Konfiguration

# _71
source: Control
de: Steuerung

# _72
source: Calibration
de: Kalibrieren

# _73
source: MCA Configuration
de: MCA Konfiguration

# _74
source: Maintenance On
de: Wartung An

# _75
source: FHT59N3T - MCA menu
de: FHT59N3T - MCA Menü

# _76
source: Gain / Stabilizer
de: Verstärkung / Stabilisierung

# _77
source: FHT59N3T - MCA Parameters High Voltage
de: FHT59N3T - MCA Parameter Hochspannung

# _80
source: Inhibit Polarity
de: Inhibit Polarität

# _81
source: Polarity
de: Polarität

# _82
source: Voltage
de: Spannung

# _83
source: Limit
de: Grenzwert

# _84
source: Range
de: Bereich

# _85
source: Positive
de: Positiv

# _86
source: Negative
de: Negativ

# _90
source: Yes
de: Ja

# _91
source: No
de: Nein

# _92
source: FHT59N3T - Operation menu
de: FHT59N3T - Funktionsmenü

# _93
source: Intensive operation On
de: Intensivmodus An

# _94
source: Intensive operation Off
de: Intensivmodus Aus

# _95
source: Exit program
de: Beenden

# _96
source: FHT59N3T - Resultfile
de: FHT59N3T - Ergebnisdatei

# _97
source: Print
de: Drucken

# _98
source: Font
de: Schriftart

# _99
source: Page Settings
de: Seiteneinstellungen

# _100
source: Page View
de: Seitenansicht

# _101
source: Show info
de: Informationen zeigen

# _103
source: Menu
de: Menü

# _105
source: Actual Spectrum
de: Aktuelles Spektrum

# _106
source: Monitor State
de: Monitor Status

# _108
source: Left hand operation
de: Linkshänder

# _109
source: Mean:
de: Mittel:

# _111
source: Actual:
de: Aktuell:

# _112
source: Air flow [m³/h]
de: Luftdurchsatz [m³/h]

# _113
source: Filtersteps:
de: Filterschritte:

# _115
source: Parameters
de: Parameter

# _118
source: FHT59N3T - MCA Parameters Gain Stabilization
de: FHT59N3T - MCA Parameter Verstärkung Stabilisierung

# _119
source: Apply
de: Übernehmen

# _120
source: Gain
de: Verstärkung

# _128
source: Fine Gain
de: Fein

# _129
source: Coarse Gain
de: Grob

# _130
source: Input Polarity
de: Eingangspolarität

# _131
source: LLD Mode
de: LLD Modus

# _133
source: Additional Settings
de: Zusätzliche Einstellungen

# _142
source: BLR Mode
de: BLR Modus

# _143
source: Aquisition Mode
de: Mess- modus

# _144
source: Digital Stabilizer
de: Digitale Stabilisierung

# _145
source: Mode
de: Modus

# _146
source: Ratio Mode
de: Verhältnis- modus

# _147
source: Divider
de: Teiler

# _150
source: Ratio
de: Verhältnis

# _153
source: Spacing
de: Abstand

# _156
source: Window
de: Fenster

# _158
source: Centroid
de: Zentroid

# _159
source: Set Settings
de: Einstellungen setzen

# _160
source: Reset
de: Zurücksetzen

# _161
source: FHT59N3T - Messages
de: FHT59N3T - Meldungen

# _163
source: Change
de: Ändern

# _166
source: System States
de: Systemstatus

# _167
source: System Messages
de: Systemmeldungen

# _168
source: FHT59N3T - Parameters
de: FHT59N3T - Parameter

# _169
source: FHT59N3T - States / Messages / Digital Outs
de: FHT59N3T - Status / Meldungen / Digitale Ausgänge

# _170
source: Spectrum of sum of day
de: Tagessummenspektrum

# _171
source: Spectrum of dustation period
de: Filterstandsspektrum

# _172
source: ; set ELIVE=EREAL
de: ; ELIVE=EREAL gesetzt

# _173
source: Air flow (<<) set to
de: Luftdurchsatz (<<) geändert in

# _174
source: K40-FWHM:
de: K40-HWB:

# _175
source: keV -DIFF(NAH):
de: keV -ABW(NAH):

# _176
source: keV -AREA/h:
de: keV -INH/h:

# _177
source: K40-FWHM:
de: K40-HWB:

# _178
source: keV -AREA/h:
de: keV -INH/h:

# _179
source: K40-peak too small
de: K40-Inhalt zu klein

# _180
source: Fern.cnf not found.
de: Fern.cnf nicht gefunden.

# _181
source: No Lines in Spectrum FERN.CNF.
de: Keine Linien im Spektrum FERN.CNF gefunden.

# _183
source: \CALPLOT -- fernS.cnf failure.! Code:
de: \CALPLOT -- fernS.cnf missglückt.! Rkkod:

# _184
source: \MOVEDATA - fern.cnf to nah.cnf failure.! Code:
de: \MOVEDATA - fern.cnf nach nah.cnf missglückt.! Rkkod:

# _185
source: \MOVEDATA - fern.cnf to DET:EBIN failure.! Code:
de: \MOVEDATA - fern.cnf nach DET:EBIN missglückt.! Rkkod:

# _186
source: \ENERG-REPORT -- fernS.rpt failure.! Code:
de: \ENERG-REPORT -- fernS.rpt missglückt.! Rkkod:

# _187
source: Fern.cnf not found.
de: Fern.cnf nicht gefunden.

# _188
source: No Lines in FERNKOR.CNF.
de: Keine Linien im Spektrum FERNKOR.CNF gefunden.

# _189
source: (1407.95keV+-1.5keV)-Line not found. Please check calibration spectrum FERN.CNF.
de: (1407.95keV+-1.5keV)-Linie nicht gefunden. Bitte Kalibrierspektrum FERN.CNF ueberpruefen

# _190
source: \EFFCAL -- fernkorS.rpt failure.! Code:
de: \EFFCAL -- fernkorS.rpt missglückt.! Rkkod:

# _191
source: \EFF-CALPLOT -- fernkorS.cnf failure.! Code:
de: \EFF-CALPLOT -- fernkorS.cnf missglückt.! Rkkod:

# _192
source: \EFF-REPORT -- fernkor.rpt failure.! Code:
de: \EFF-REPORT -- fernkor.rpt missglückt.! Rkkod:

# _193
source: Fernkor.cnf not found.
de: Fern.cnf nicht gefunden.

# _194
source: No Lines in FERNKOR.CNF.
de: Keine Linien im Spektrum FERNKOR.CNF gefunden.

# _195
source: (661.67keV+-1.5keV)-Line not found. Please check calibration spectrum FERN.CNF.
de: (661.67keV+-1.5keV)-Linie nicht gefunden. Bitte Kalibrierspektrum FERN.CNF ueberpruefen.

# _197
source: (661.67keV+-1.5keV)-Line not found. Please check calibration spectrum NAH.CNF.
de: (661.67keV+-1.5keV)-Linie nicht gefunden. Bitte Kalibrierspektrum NAH.CNF ueberpruefen.

# _198
source: \EFFCAL with fernkor.cnf! Code:
de: \EFFCAL an fernkor.cnf! Rkkod:

# _199
source: \NAH-CALPLOT fernkor failure.! Code:
de: \NAH-CALPLOT fernkor missglückt.! Rkkod:

# _200
source: \MOVEDATA - fernkor.cnf to nah.cnf failure.! Code:
de: \MOVEDATA - fernkor.cnf nach nah.cnf missglückt.! Rkkod:

# _201
source: \MOVEDATA - fernkor.cnf to DET:EBIN failure.! Code:
de: \MOVEDATA - fernkor.cnf nach DET:EBIN missglückt.! Rkkod:

# _202
source: \EFFCOR-REPORT -- fernkor.rpt failure.! Code:
de: \EFFCOR-REPORT -- fernkor.rpt missglückt.! Rkkod:

# _203
source: (661.7keV+-2keV)-Line not found.
de: (661.7keV+-2keV)-Linie nicht gefunden.

# _204
source: Please check calibration spectrum.
de: Bitte Kalibrierspektrum überprüfen.

# _205
source: No Lines in NAH.CNF.
de: Keine Linien in NAH.CNF gefunden.

# _206
source: (661.7keV+-2keV)-Line not found in CNF file.
de: (661.7keV+-2keV)-Linie in NAH.CNF nicht gefunden.

# _207
source: Efficiency extracted from the actual spectrum
de: Die dem aktuellen Spektrum entnommene Effizienz

# _208
source: at 661.7 keV is:
de: bei 661.7 keV betraegt:

# _210
source: the difference is:
de: deren Differenzbetrag:

# _211
source: Do you accept the new value?
de: Wird der neue Wert akzeptiert?

# _212
source: No
de: Nein

# _214
source: Restart:
de: Wiederstart:

# _215
source: fehlt.
de: not found.

# _216
source: Calibrationspectrum
de: Kalibierspektrum

# _217
source: RCC-Spectrum
de: Wkp-Spektrum

# _218
source: No Lines found in spectrum.
de: Keine Linien im Spektrum gefunden.

# _219
source: Transfer calibration ({0}) via MOVEDATA to detector (DET:EBIN) failed. Error code: {1}
de: Übertragung der Kalibrierung {0} mittels MOVEDATA in den Detektor (DET:EBIN) missglückt. Fehlercode: {1}

# _220
source: New start at
de: Neustart am

# _221
source: Certificate File
de: Zertifikatsdatei

# _222
source: does not exist.
de: existiert nicht.

# _223
source: does not contain any data.
de: enthält keine Daten.

# _225
source: Operation-m³
de: Betriebs-m³

# _226
source: Spectrum of sum of day;Total meas. time (h):
de: Tagessummenspektrum;Messzeit (h):

# _227
source: averaged meas. time (h):
de: Mittlere Messzeit (h):

# _228
source: ;Air flow (m3/h):
de: ;Luftdurchsatz (m3/h):

# _229
source: Spectrum of dustation period;Total meas. time (min):
de: Filterstandsspektrum;Messzeit (min):

# _230
source: Evaluation of the spectrum
de: Auswertung des Spektrums

# _231
source: Spectrum of sum of day;Start of dustation:
de: Tagessummenspektrum;Bestaubungsstart:

# _232
source: Spectrum of dustation;Start of dustation:
de: Filterstandsspektrum;Bestaubungsstart:

# _233
source: Meas.time (h):
de: Messzeit (h):

# _234
source: Air flow (m3/h):
de: Luftdurchsatz (m3/h):

# _235
source: Overall meas.time (h):
de: Messzeit (h):

# _236
source: Average meas.time (h):
de: Mittlere Messzeit (h):

# _237
source: Alarm check (
de: Alarmprüfung (

# _238
source: );Total meas. time (min):
de: );Messzeit (min):

# _239
source: Nuclide ActivConc.(Bq/m3) Error(%) DecisionLimit(Bq/m3)
de: Nuklid AktivKonz.(Bq/m3) Fehler(%) NachwsGrenze(Bq/m3)

# _240
source: Monitor in Maintenance
de: Monitor in Wartung

# _241
source: Evaluation stopped
de: Auswertung abgebrochen

# _242
source: K40-FWHM too broad
de: K40-HWB zu groß.

# _244
source: Communication problems with SPS
de: Kommuniaktionsprobleme mit SPS

# _245
source: Date;Time;Measurementtime[s];Energy[keV],Efficiency[%]
de: Datum;Uhrzeit;Messzeit[s];Energie[keV],Effizienz[%]

# _246
source: unlocked / open
de: offen / frei

# _247
source: running
de: läuft

# _248
source: on
de: An

# _249
source: Maintenance Off
de: Wartung Aus

# _251
source: Intensive Mode
de: Intensivbetrieb

# _252
source: Measuring
de: Messung

# _253
source: Next evaluation:
de: Nächste Auswertung:

# _254
source: Next tape transport:
de: Nächster Bandtransport:

# _255
source: 01 Station Parameters
de: 01 Stationsparameter

# _256
source: Customer
de: Kunde

# _257
source: The name of the customer who owns this machine.
de: Name des Kunden dem der Monitor gehört.

# _258
source: Station name
de: Stationsname

# _259
source: The name of station hosting this machine.
de: Name der Station in welcher der Monitor steht

# _260
source: Station ID
de: Stationsnummer

# _261
source: The ID of the station hosting this machine.
de: Nummer (ID) der Station in welcher der Monitor steht.

# _262
source: 02 Measurement Parameters
de: 02 Messparameter

# _263
source: Daily start time [h]
de: Tagesneubeginn [h]

# _264
source: Hour of day at which the daily spectrum begins.
de: Stunde zu der das Tagessummenspektrum neu begonnen wird.

# _265
source: Filter Time [h]
de: Filterstandzeit [h]

# _266
source: Time between two Filtersteps.
de: Zeit zwischen zwei Filterschritten.

# _267
source: Time between two measurement points.
de: Zeit zwischen zwei Messzeitpunkten.

# _268
source: Filter step width in meas. mode [mm]
de: Schrittlänge im Messbetrieb [mm]

# _269
source: How long is a filterstep in measuring mode.
de: Länge des Filterschrittes im Messbetrieb.

# _270
source: Available filter steps
de: Filterschritte

# _271
source: How many filtersteps are available right now.
de: Anzahl der noch vorhandenen Filterschritte.

# _272
source: N2 fill threshold
de: N2 Füllstandsgrenzwert

# _273
source: The threshold for alarming that there is not enough N2 in the dewar. (=0 for electrocool)
de: Grenzwert zur Alarmierung des Stickstofffüllstandes. (=0 elektrische Kühlung)

# _274
source: Bezel factor
de: Blendenfaktor

# _275
source: Factor of bezel for air flow measurement.
de: Blendenfaktor für die Luftdurchsatzbestimmung.

# _276
source: Factor 1950keV
de: Faktor 1950keV

# _277
source: Factor for 1950keV to stabilize the efficiency calibration.
de: Faktor für die 1950keV Linie um die Effizienzkalibrierung zu stabilisieren.

# _278
source: 03 SPS Parameters
de: 03 SPS Parameter

# _279
source: Serial Port
de: Serieller Anschluss

# _280
source: Serial port to communicate with the SPS.
de: Serieller Anschluss um mit der SPS zu kommunizieren.

# _281
source: 04 Alarm Parameters
de: 04 Alarmparameter

# _282
source: Alarm nuclides
de: Alarmnuklide

# _283
source: List of nuclides and thresholds for alarming in Bq/m³.
de: Liste der Nuklide und ihrer Grenzwerte für die Alarmierung in Bq/m³.

# _284
source: Add Item...
de: Eintrag hinzufügen...

# _285
source: Delete Item
de: Eintrag löschen

# _286
source: Type value in like [Nuclide=Threshold]
de: Werte eingeben [Nuklid=Grenzwert]

# _287
source: Do you really want to delete this item?
de: Möchten Sie diesen Eintrag wirklich löschen?

# _288
source: Deleting
de: Löschen

# _289
source: UTC (No valid time zone code available)
de: UTC (Keine Zeitzone verfügbar)

# _290
source: Please type a correct numerical value for true air flow in.
de: Bitte geben Sie einen numerischen Wert für den wahren Luftdurchsatz ein.

# _291
source: Please type a correct numerical value for number of measurements in.
de: Bitte geben Sie einen numerischen Wert für die Anzahl der Messungen ein.

# _292
source: Please CHECK the certificate data of EBIN.CTF.
de: Bitte KONTROLLIEREN Sie die Daten von EBIN.CTF.

# _293
source: Please CHECK the certificate data of CS137.CTF.
de: Bitte KONTROLLIEREN Sie die Daten von CS137.CTF.

# _294
source: FHT59N3T - Calibration geometry FAR
de: FHT59N3T - Kalibrierung in Geometrie FERN

# _295
source: Please put the MIXED source in geometry FAR.
de: Bitte legen Sie den MISCHSTRAHLER in Geometrie FERN ein.

# _296
source: Start Calibration
de: Starte Kalibrierung

# _297
source: FHT59N3T - Calibration geometry NEAR
de: FHT59N3T - Kalibrierung in Geometrie NAH

# _298
source: Please put the CS-137 source in geometry NEAR.
de: Bitte legen Sie den CS-137 Strahler in Geometrie NAH ein.

# _299
source: FHT59N3T - Calibration RCC
de: FHT59N3T - WKP

# _300
source: Start RCC
de: Starte WKP

# _301
source: FHT59N3T - Free Measurement
de: FHT59N3T - Freie Messung

# _302
source: Please specify the measurement time.
de: Bitte geben Sie die Messzeit ein.

# _303
source: Please type a correct numerical value in.
de: Bitte geben Sie einen numerischen Wert ein.

# _304
source: Spectras (*.cnf)|*.cnf
de: Spektren (*.cnf)|*.cnf

# _305
source: Results (*.dat)|*.dat
de: Ergebnisse (*.dat)|*.dat

# _306
source: Right hand operation
de: Rechtshänder

# _307
source: Show result
de: Ergebnisse zeigen

# _308
source: Do you really want to save these settings?
de: Möchten Sie diese Einstellungen speichern?

# _309
source: No message available
de: Keine Meldungen vorhanden

# _311
source: Seite
de: Site

# _312
source: Input:
de: Eingabe:

# _313
source: Air Flow of Spectrum
de: Luftdurchsatz im Spektrum

# _314
source: Spectrum added
de: Anzahl addierter Spektren

# _315
source: Start time
de: Startzeit

# _316
source: End time
de: Ende Zeit

# _317
source: Filter pressure [hPa]
de: Druck am Filter [hPa]

# _318
source: Bezel pressure [hPa]
de: Druck and der Blende [hPa]

# _319
source: Environment pressure [hPa]
de: Umgebungsdruck [hPa]

# _320
source: Actual air flow [m³/h]
de: Aktueller Luftdurchsatz [m³/h]

# _321
source: Mean air flow [m³/h]
de: Mittlerer Luftdurchsatz [m³/h]

# _322
source: N2 filling [mV]
de: N2 Füllstand [mV]

# _323
source: Temperature [°C]
de: Temperatur [°C]

# _324
source: K40 to low or not found
de: K40 zu klein oder nicht gefunden

# _325
source: Air flow less than {0} m³/h
de: Luftdurchsatz kleiner als {0} m³/h

# _326
source: HV Off
de: Hochspannung aus

# _327
source: No filterstep investigated
de: Kein Bandtransport beobachtet.

# _328
source: Bypass open
de: Bypass offen

# _329
source: Analyzation routine cancelled
de: Auswertung abgebrochen

# _331
source: N2 Filling is going low
de: N2 Füllstand zu klein

# _332
source: Filter has to be changed
de: Filterwechsel erforderlich

# _333
source: Check Temperature and Pressure
de: Temp./Druck prüfen

# _334
source: K40 to big
de: K40 zu groß

# _335
source: Air flow greater than {0} m³/h
de: Luftdurchsatz größer als {0} m³/h

# _336
source: Data transfer error
de: Datentransferfehler

# _337
source: Spectrum dead time is bigger than 20 percent
de: Totzeit grösser als 20 %

# _338
source: Sum State
de: Summenstatus

# _339
source: About {0}
de: Über {0}

# _340
source: Measurement program started.
de: Messprogramm gestartet.

# _341
source: Measurement program closed.
de: Messprogramm beendet.

# _342
source: Communication problems with SPS!
de: Kommunikationsprobleme mit der SPS!

# _343
source: High voltage switched on
de: Hochspannung angeschaltet.

# _344
source: High voltage switched off
de: Hochspannung abgeschaltet.

# _345
source: Deadtime > 20%
de: Totzeit > 20%.

# _346
source: Deadtime normal.
de: Totzeit normal.

# _347
source: Tape transport demanded
de: Bandtransport gefordert.

# _348
source: Tape not transported, torn?
de: Band nicht transportiert, gerissen?

# _349
source: Tape transport ended
de: Bandtransport beendet.

# _350
source: Tape near its end
de: Filterband geht zu Ende.

# _351
source: Tape changed.
de: Filterband gewechselt.

# _352
source: Alarm modus switched on
de: Alarmmodus angeschalten

# _353
source: K40-1460.8-keV-line not found.
de: K40-1460.8-keV-Linie nicht gefunden.

# _354
source: Deviation of K40-1461-keV-line too large.
de: Abweichung der K40-1461-keV-Linie ist zu groß.

# _355
source: K40-1460.8-keV-line too small (or not found).
de: K40-1460.8-keV-Linie zu klein (oder nicht gefunden).

# _356
source: Identifying: Analysis interrupted. Without peaks!!
de: Identifizierung: Auswertung abgebrochen. Ohne Linien!!

# _357
source: BI-214 found, PB-214 is missing! Energy recalibration?
de: BI-214 gefunden, PB-214 nicht! Energie nachkalibrieren?

# _358
source: Start of maintenance
de: Wartungsbeginn

# _359
source: End of maintenance
de: Wartungsende

# _360
source: Remote maintenance requested
de: Fernwartung gefordert

# _361
source: Tape torn, Bypass open
de: Band gerissen, Bypass offen

# _362
source: Bypass closed
de: Bypass geschlossen

# _363
source: Check Temp./Pressure!
de: Temp./Druck prüfen!

# _364
source: Temp./Pressure Ok
de: Temp./Druck Ok

# _365
source: Air flow < {0} m³/h!
de: Luftdurchsatz < {0} m³/h!

# _366
source: Air flow > {0} m³/h!
de: Luftdurchsatz > {0} m³/h!

# _367
source: Air flow Ok!
de: Luftdurchsatz Ok!

# _368
source: Value of N2-filling-level unplausible (
de: Wert für N2-Füllstand unplausibel (

# _369
source: Nitrogen near its end!
de: Stickstoff geht zu Ende.

# _370
source: Nitrogen refilled.
de: Stickstoff nachgefüllt.

# _371
source: Step width too small. Set to 60 mm!!
de: Schrittweite zu klein. Auf 60 mm gesetzt!!

# _372
source: Do you really want to exit program?
de: Möchten Sie das Programm wirklich beenden?

# _373
source: Energy and efficiency calibration was successfull!
de: Energie- und Effizienzkalibrierung erfolgreich!

# _374
source: Identifying: Analysis interrupted. No spectrum were added!
de: Identifizierung: Auswertung abgebrochen. Es wurden keine Spektren addiert!

# _375
source: Do you want to save the measured spectrum?
de: Möchten Sie das gemessene Spektrum speichern?

# _376
source: Day start time out of range. Set to 0!!
de: Tagesneubeginn ausserhalb des zulässigen Bereiches. Auf 0 gesetzt!!

# _377
source: Number of Filtersteps out of range. Set to 1!!
de: Anzahl der Filterschritte ausserhalb des zulässigen Bereiches.. Auf 1 gesetzt!!

# _378
source: N2 Threshold out of range. Set to 0!!
de: N2 Grenzwert ausserhalb des zulässigen Bereiches. Auf 0 gesetzt!!

# _379
source: Filter time out of range. Set to
de: Filterstandzeit ausserhalb des zulässigen Bereiches. Geändert in

# _380
source: Measurement time out of range. Set to
de: Messzeit ausserhalb des zulässigen Bereiches. Geändert in

# _381
source: 05 Miscellaneous Parameters
de: 05 Diverse Parameter

# _382
source: Language
de: Sprache

# _383
source: Language of the System
de: Sprache des Systems

# _384
source: German (de)
de: Deutsch (de)

# _385
source: English (en)
de: Englisch (en)

# _386
source: Program has to be restarted!
de: Programm muss neu gestartet werden!

# _387
source: Display Points
de: Punktdarstellung

# _388
source: Display points in spectral display or lines.
de: Soll das Spektrum mit Punkten oder mit Linien dargestellt werden?

# _389
source: FHT59N3T - ROI menu
de: FHT59N3T - ROI Menü

# _390
source: Add ROI (Ctrl+H)
de: ROI hinzufügen (Strg+H)

# _391
source: Delete ROI (Ctrl+O)
de: Lösche ROI (Strg+O)

# _392
source: Delete All ROIs (Ctrl+A)
de: Lösche Alle ROIs (Strg+A)

# _393
source: Load ROIs (Ctrl+L)
de: Lade ROIs (Strg+L)

# _394
source: Save ROIs (Ctrl+S)
de: Speichere ROIs (Strg+S)

# _395
source: Previous ROI (Ctrl+V)
de: Vorherige ROI (Strg+V)

# _396
source: Next ROI (Ctrl+N)
de: Nächste ROI (Strg+N)

# _397
source: Digital Outs
de: Digitale Ausgänge

# _398
source: Filter / Bypass
de: Monitorstatus zeigen

# _399
source: FHT59N3T - States / Messages / Digital Outs
de: FHT59N3T - Status / Meldungen / Digitale Ausgänge

# _400
source: Alarm indication
de: Alarm- ausgang

# _402
source: Alarm indication
de: Alarmausgang

# _403
source: locked / closed
de: geschlos- sen / arretiert

# _404
source: Alarm Out On
de: Alarmausgang An

# _405
source: Alarm Out Off
de: Alarmausgang Aus

# _406
source: K40 minimal area [Imp/h]
de: K40 Mindestfläche [Imp/h]

# _407
source: The minimal area for K40 to be found.
de: Mindestfläche des K40 Peaks.

# _408
source: K40 full width at half maximum [keV]
de: K40 Volle Breite bei halbem Maximum [keV]
